[global]
SMRBAAA001=唯一标识符
SMRBAAA002=报表格式代号
SMRBAAA003=报表格式名称
SMRBAAA004=报表格式类型
SMRBAAA005=报表格式定义XML
SMRBAAA006=报表格式档案GUID
SMRBAAA007=所属使用者GUID
SMRBAAA008=是否开放其他人使用
D_INSERTUSER=建立者
D_INSERTTIME=建立时间
D_MODIFYUSER=前次更新者
D_MODIFYTIME=前次更新时间
[showName]
SMRBAAA001=
SMRBAAA002=
SMRBAAA003=
SMRBAAA004=
SMRBAAA005=
SMRBAAA006=
SMRBAAA007=
SMRBAAA008=N:否;Y:是
D_INSERTUSER=
D_INSERTTIME=
D_MODIFYUSER=
D_MODIFYTIME=

